Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=560_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisteatteri Beaivváš esiintyy Sajoksessa
sme: Sámi teáhter Beaivváš Sajosis

source: Saamelaisten kansallisteatteri Beaivváš tulee Sajokseen sunnuntaina 26. helmikuuta.
sme: Sámi nášunálateáhter Beaivváš boahtá Sajosii sotnabeaivve guovvamánu 26. beaivve.

source: Sajoksessa nähdään Marry Áilonieida Sombyn käsikirjoitukseen perustuva koko perheen näytelmä Stáinnak.
sme: Oaidnit Sajosis Stáinnak-nammasaš oppa bearráša čájálmasa, man giehtačállosa lea čállán Marry Áilonieida Somby.

source: Stáinnak on maahisten poro, joka tulee vahingossa laiduntamaan ihmisten maailmaan.
sme: Stáinnak lea ulddaid boazu, mii šaddá dáhpedorpmis olbmuid ja elliid máilbmái, ja álgá guohtut boasttu sajes ja boasttu áiggis.

source: Stáinnak joutuu seikkailuihin, joissa on paljon ajankohtaisia teemoja vaikka esitys perustuu jo kolme vuosikymmentä sitten tehtyyn tekstiin.
sme: Stáinnak - čájalmasas leat ollu áigeguovdilis temát, vaikko dat vuođđuduvváge juo golbmalot jagi dassái dahkkojuvvon tekstii.

source: Näytelmä on dramaattinen - mikä sekä pelästyttää että viihdyttää, sanoo Marry Ailonieida Somby.
sme: Čájalmas lea dramáhtalaš ja gelddolaš, dat sihke baldá ja guoimmuha, dadjá Marry Ailonieida Somby.

source: - Esityksen tarkoituksena on näyttää vastahakoisuutta luonnon pilaamista vastaan.
sme: - Čájalmasa ulbmilin lea čájehit vuostehagu luonddu billisteami vuostá.

source: Stáinnak-näytelmässä ovat mukana maahiset ja staalot sekä valkoinen maahisten onnenporo Stáinnak.
sme: Stáinnak - čájalmasas lea mielde ulddat ja stálut ja ulddaid vilges lihkkoboazu Stáinnak.

source: Stáinnak joutuu vahingossa ihmisten ja eläinten maailmaan ja alkaa laiduntaa väärässä paikassa ja väärään aikaan.
sme: Ulddaid boazu Stáinnak šaddá dáhpedorpmis olbmuid ja elliid máilbmái, ja álgá guohtut boasttu sajes ja boasttu áiggis.

source: Stáinnak tapaa Ruttopoliisin (Rohttupolitiija), joka laittaa Stáinnakin putkaan.
sme: Stáinnak deaivvada Rohttupolitiijain gii bidjá Stáinnaha butkái.

source: Sininen ja Punainen serkku, Stáinnakin parhaimmat ystävät, aikovat auttaa häntä, mikä ei ole niin helppoa.
sme: Alit ja Ruksesoambealášguovttos geat leabba Stáinnaha buoremus ustibat áiggošeigga veahkehit su, juoga mii ii leat nu álki.

source: Pelastaessaan Stainnakin Sininen ja Punainen serkku tapaavat sekä hyviä että pahoja hahmoja.
sme: Gájudettiin gávnnadeaba Alit ja Ruksesoambealaža guovttos sihke siivus ja bahás karakteraiguin.

source: He kuulevat myös, että jotkut ovat alkaneet rakentaa atomilaitteita ja vielä pahempia asioita.
sme: Soai beassaba maid gullat ahte muhtiinat leat álgán huksegoahtit atomarusttegiid ja vel vearrábut áššiid.

source: Maahiskaksikolle tulee dramaattinen matka niin oikeassa maailmassa kuin maanalaisten maailmassa.
sme: Ulddaguovttos šaddá dramáhtalaš mátki sihke albma máilmmis ja eatnanvuolážiid máilmmis.

source: Ja tavoitteena on pelastaa Stáinnak, mutta Ruttopoliisi ja Jurratruolla (Jyrinäpaholainen) eivät tykkää siitä.
sme: Ja mihttomearri lea gádjut Stáinnaha, muhto Rohttupolitiija ja Jurratruolla gal eaba liiko dasa.

source: Säveltäjä ja muusikko Roger Ludvigsen on tehnyt näytelmän musiikin.
sme: Roger Ludvigsen lea dahkan čájalmasa musihká.

source: Esityksen on ohjannut Victoria Kahn.
sme: Dan lea bagadallan Victoria Kahn.

source: Lava- ja vaatesuunnittelun on tehnyt Sara Kander, valosuunnittelun Bernt Morten Bongo.
sme: Lávde- ja bivttáshábmema lea dahkan Sara Kander, čuovgahábmema Bernt Morten Bongo.

source: Lue lisää tästä.
sme: Loga dás lasi.

source: Esitys Sajoksessa sunnuntaina 26.2. alkaen klo 17.
sme: Beaivváš - teáhtera čájalmas Sajosis sotnabeaivve 26.2. dmu 17 rájes.

source: Liput ovelta:
sme: Bileahtat uvssa bokte:

source: 18 euroa / aikuinen
sme: 18 euro / ráves olbmot

source: 12 euroa / eläkeläinen tai opiskelija
sme: 12 euro / ealáhatolbmot ja stuđeanttat

source: 8 euroa / lapset
sme: 8 euro / mánát
